Repository: bekzodergashev1/hayotildizi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Введите ваше имя
uz: Ismingizni kiriting

source: Введите ваш номер
uz: Raqamingizni kiriting

source: ПОМОЖЕМ
uz: SOG'LIG'INGIZNI

source: ВОССТАНОВИТЬ
uz: TIKLASHDA

source: ВАШЕ
uz: YORDAM

source: ЗДОРОВЬЕ
uz: BERAMIZ!

source: Мы предлагаем вам натуральный лечебный продукт Hayotildizi, чтобы снизить и стандартизировать риск заболеваний.
uz: Biz sizga kasalliklarning havfini kamaytirish va meyorlashtirish maqsadida ta'biy shifobaxsh HAYOTILDIZI mahsulotini taqdim etamiz.

source: О ПРОДУКТЕ
uz: MAHSULOT HAQIDA

source: Воспользуйтесь чудом клеткообразующего растительного экстракта, который был разработан за 6 лет и известен как эликсир жизни на Дальнем Востоке. Наслаждайтесь сущностью чуда создателя растительных клеток на Дальнем Востоке. Из-за большого количества гинсенозидов в женьшене было обнаружено и изучено более 600 гинсенозидов в различных типах сырого и переработанного женьшеня - Уникальное и разнообразное по терапевтическому и профилактическому воздействию, это лекарственное растение можно использовать должным образом, оказывая не только разнообразные терапевтические эффекты, но и диаметрально противоположные побочные эффекты. Например, повышение и понижение артериального давления до нормального, ускорение и замедление работы центральной нервной системы, нормализация сна и потеря сонливости, продление фазы активного бодрствования, оптимального самочувствия и выносливости при необходимости.
uz: Hayotildizi 6 yil ichida ishlab chiqilgan va uzoq Sharq hayot eliksiri sifatida tanilgan hujayra hosil qiluvchi o'simlik ekstraktining mo'jizalaridan foydalaning. Uzoq Sharqdagi hayot ixiri deb nomlanuvchi o'simlik hujayralari yaratuvchisi mo'jizasining mohiyatidan bahramand bo'lingMarkaziy asab tizimining miya faoliyatini oshiring. Ginseng tarkibida ko'p miqdordagi ginsenozidlar 600 dan ortiq ginsenozidlar har xil turdagi xom va qayta ishlangan ginsenglarda topilgan va o'rganilgan tufayli - terapevtik va profilaktik ta'sirida noyob va xilma-xil bo'lib, ushbu dorivor o'simlikdan to'g'ri foydalanish mumkin nafaqatturli xil terapevtik ta'sirlarni, balki hatto diametrli teskari ta'sirlarni ham ta'minlaydi. Masalan, qon bosimini me'yorga ko'tarish va kamaytirish, markaziy asab tizimining ishini tezlashtirish va sekinlashtirish, uyquni normallashtirish va uyquchanlikni yo'qotish, kerakli vaqtda faol bedorlik, eng yaxshi farovonlik va chidamlilik bosqichini uzaytirish.

source: эффекты и преимущества Ginseng extract на все органы.
uz: Hayotildizi ning barcha organlarga ta'siri va foydasi.

source: GINSENG EXTRACT ЭФФЕКТ
uz: GINSENG EXTRACT EFEKTI

source: СЕРДЕЧНО-СОСУДИСТАЯ СИСТЕМА
uz: Kardiovaskulyar tizim

source: Продукт действует как регулятор вашей сердечно-сосудистой системы и устраняет все проблемы.
uz: Mahsulot sizning yurak-qon tomir tizimingizda regulyator vazifasini bajaradi va barcha muamolarni bartaraf etadi

source: ЖЕЛУДОЧНО-КИШЕЧНЫЙ ТРАКТ
uz: Oshqozon va ichak yo'llari

source: Быстро устраняет проблемы с желудком и кишечником, удаляет скопившуюся массу.
uz: Oshqozon va ichakdagi muamolarni tezda bartaraf etadi va to'planib qolgan massani chiqarib tashlaydi.

source: БРОНХИАЛЬНЫЕ И ЛЕГОЧНЫЕ ЗАБОЛЕВАНИЯ
uz: Bronx va o'pka kassaliklari

source: Устраняет такие проблемы, как одышка и хрипы в легких.
uz: O'pka yo'llaridagi nafas siqishi va xirillashlar kabi muamolarni bartaraf etadi.

source: ПАМЯТЬ И НЕРВНАЯ СИСТЕМА
uz: Xotira va asab tizimi

source: Продукт увеличивает мозговую активность, воздействуя на центральную нервную систему.
uz: Mahsulot sizning markaziy asab tizimingizga ta'sir qilish orqali miya faoliyatini oshiradi.

source: БАЗОВАЯ СИСТЕМА ДВИЖЕНИЯ
uz: Xarakat tayanch tizimi

source: Продукт устраняет усталость, слабость и дискомфорт, а также укрепляет естественные защитные механизмы и выносливость вашего тела.
uz: Mahsulot charchoqni, kuchsizlikni va bezovtalikni ketkazadi va ular sizning organizmingizning tabiiy himoya mexanizmi va chidamliligini kuchaytiradi.

source: ПЕЧЕНЬ
uz: Jigar

source: Он очень полезен для регенерации клеток печени и обеспечивает необходимые витамины и минералы.
uz: Jigardagi xujayralarni qayta tiklashda juda katta foyda beredi va kerakli vitamin va minerallarni yetkazib beradi.

source: СЕКСУАЛЬНАЯ СЛАБОСТЬ
uz: Jinsiy zayiflik

source: Лечит и предотвращает половое бессилие у мужчин и женщин.
uz: Erkaklar va ayollarda uchraydigan jinsiy zayifklikni davolaydi va oldini oladi.

source: ПОЧКИ
uz: Buyraklar

source: Очищает мочевыводящие пути, улучшает холестерин билирубина, уровень белка в крови.
uz: Peshob kanalini tozalaydi, billirubin xolesterin, qondagi oqsil ko'rsatkichlarini yaxshilaydi.

source: лицензированный продукт
uz: litsenziyalangan mahsulot

source: Наши
uz: Bizning

source: сертификаты
uz: sertifikatlar

source: Организация 1
uz: Tashkilot 1

source: успешно прошли сертификацию
uz: attestatsiyadan muvaffaqiyatli o'tdi

source: Организация 2
uz: Tashkilot 2

source: Организация 3
uz: Tashkilot 3

source: Где нас найти?
uz: Bizni qayerdan topasiz?

source: Наше
uz: Bizning

source: местоположение
uz: manzil

source: ND Натуральные продукты
uz: ND Tabiiy mahsulotlar

source: Город Ташкент, Учтепинский район, улица КаттаХирмон 30А
uz: Toshkent shahri, Uchtepa tumani, KattaHirmon ko'chasi 30A uy

source: Телефон: +99871 230 33 99
uz: Telefon: +99871 230-33-99

source: Связаться с нами
uz: Biz bilan bog'lanish

source: Заявка на бесплатную консультацию
uz: Bepul maslahat uchun ariza

source: Оставьте свои данные и наш консультант свяжется с вами в течение нескольких часов
uz: Ma'lumotlaringizni qoldiring va bizning maslahatchimiz bir necha daqiqada siz bilan bog'lanadisoat

source: Имя
uz: Ism

source: Номер телефона
uz: Telefon raqam

source: Наш адрес.
uz: Bizning manzil.

source: Информация
uz: Ma`lumot

source: Используйте чудеса экстракта растений, образующих клетки, который вырабатывается за 6 лет и известен как дальневосточный эликсир жизни.
uz: Hayotildizi 6 yil ichida ishlab chiqilgan va Uzoq Sharq hayot eliksiri sifatida tanilgan hujayra hosil qiluvchi o'simlik ekstraktining mo''jizalaridan foydalaning.

source: Мы в социальных сетях
uz: Biz ijtimoiy tarmoqlarda

source: Подпишитесь на нас и следите за новостями
uz: Bizga obuna bo'ling va yangiliklarni kuzatib boring

source: Гавное меню
uz: Bosh menyu

source: О продукте
uz: Mahsulot haqida

source: Заболевания
uz: Kasalliklar

source: Сертификаты
uz: Sertifikatlar

source: Контакты
uz: Kontaktlar
